<?php

return [
    'not_scheduled' => 'اعلان برنامه ریزی نشده است.',
    'welcome'       => 'کاربر :name عزیز به صرافی میراکل خوش آمدید.',
    'deposit'       => ' کاربر عزیز، شارژ ولت :symbol شما به مبلغ :qua با موفقیت انجام گردید.',
    'withdraw'      => ' کاربر عزیز، برداشت :qua از ولت :symbol شما با موفقیت انجام گردید.',
    'ticket'        => 'کاربر عزیز، پاسخی از سمت کارشناسان به تیکت درخواستی شما ارسال گردید.',
    'admin_ticket'  => 'ادمین عزیز، پاسخی از سمت کاربر به یکی از تیکت های درخواستی ارسال گردید.',
];
